public class Lab02_03 {
	public static void main(String args[]) {
		printGameOver();
	}

	private static void printGameOver() {
		System.out.println();
		System.out.println("========================================================================================");
		System.out.println("ǁ                                                                                      ǁ");
		System.out.println("ǁ	 ██████╗  █████╗ ███╗   ███╗███████╗     ██████╗ ██╗   ██╗███████╗██████╗      ǁ");
		System.out.println("ǁ	██╔════╝ ██╔══██╗████╗ ████║██╔════╝    ██╔═══██╗██║   ██║██╔════╝██╔══██╗     ǁ");
		System.out.println("ǁ	██║  ███╗███████║██╔████╔██║█████╗      ██║   ██║██║   ██║█████╗  ██████╔╝     ǁ");
		System.out.println("ǁ	██║   ██║██╔══██║██║╚██╔╝██║██╔══╝      ██║   ██║╚██╗ ██╔╝██╔══╝  ██╔══██╗     ǁ");
		System.out.println("ǁ	╚██████╔╝██║  ██║██║ ╚═╝ ██║███████╗    ╚██████╔╝ ╚████╔╝ ███████╗██║  ██║     ǁ");
		System.out.println("ǁ	 ╚═════╝ ╚═╝  ╚═╝╚═╝     ╚═╝╚══════╝     ╚═════╝   ╚═══╝  ╚══════╝╚═╝  ╚═╝     ǁ");
		System.out.println("ǁ                                                                                      ǁ");
		System.out.println("========================================================================================");
	}

}
